<?php

return [
    'menu' => [
        'researches' => 'Лаборатория',
        'diagnostics' => 'Диагностика',
        'treatments' => 'Лечение',
        'doctors' => 'Врачи',
        'aboutUs' => 'О нас',
        'team' => 'Команда',
        'news' => 'Новости',
        'contacts' => 'Контакты',
    ],
    'applicationForm' => [
        'haveQuestions' => 'Остались вопросы, но нет ответов?',
        'callOrSendApplication' => 'Свяжитесь с нами по телефону +998 (**) *** ** ** или оставьте заявку',
        'fio' => [
            'placeholder' => 'Имя',
            'definition' => 'Имя',
        ],
        'phoneNumber' => [
            'placeholder' => 'Телефон: +998(__)-___-__-__',
            'definition' => 'Телефонный номер',
        ],
        'submit' => 'Отправить',
    ],
    'home' => [
        'blocks' => [
            'doctors' => 'Врачи - кандидаты и доктора наук',
            'experience' => [
                'years' => '22',
                'yearsText' => 'Года',
                'practice' => 'Успешной практики',
            ],
            'quality' => 'Высокие стандарты качества',
            'high-tech' => 'Современное оборудование из Узбекистана',
            'diagnostics' => 'Диагностика Заболеваний',
            'researches' => 'Лабораторные Иследования',
            'treatments' => 'Как поставить диагноз и вылечить рак',
            'clinics' => 'К кому обратиться за лечением',
            'faq' => 'Вопросы пациентов и ответы специалистов',
        ],
        `'news' => 'Новости',
        'team' => 'Доверьтесь профессионалам',`
    ],

];
