<?php

return [
    'menu' => [
        'aboutUs' => 'О клинике',
        'servicePrice' => 'Услуги и цены',
        'forPatients' => 'Пациентам',
        'optics' => 'Оптика',
        'contacts' => 'Контакты',
    ],
    'blocks' => [
        'doctors' => 'Врачи - кандидаты и доктора наук',
        'experience' => [
            'years' => 'years',
            'practice' => 'Успешной практики',
        ],
        'quality' => 'Высокие стандарты качества',
        'high-tech' => 'Современное оборудование из Узбекистана',
    ],
    'diagnostics' => 'Диагностика Заболеваний',
    'researches' => 'Лабораторные Иследования',
    'treatment' => 'Как поставить диагноз и вылечить рак',
    'clinics' => 'К кому обратиться за лечением',
    'faq' => 'Вопросы пациентов и ответы специалистов',
];
